insert into cityInfo (cityInfoCategory, cityInfoName, cityInfoImageURL, cityInfoDesc)
VALUES ('INTRO', '강릉', 'INTRO_GN.png',
        '상쾌한 바다향과 솔향, 은은한 커피향이 풍기는 강릉으로 놀러오세요~! 아름다운 동해바다와 소나무 숲의 풍경을 보며 즐기는 드라이브코스는 강릉만이 가진 천혜의 관광 자원이에요. 다양한 문화유산이 있고, 최근에는 커피의 도시로 자리매김하면서 사계절 여행 마니아들의 사랑을 받는 곳이 되었어요. 또한 싱싱한 해산물과 다양한 향토 음식이 여행객을 입을 즐겁게 해주는 도시이죠. 강릉으로 떠난다면 둘러볼 만한 곳을 소개합니다~~!');
insert into cityInfo (cityInfoCategory, cityInfoName, cityInfoImageURL, cityInfoDesc)
VALUES ('INTRO', '서울', 'INTRO_SE.png',
        '서울! 서울은 우리나라의 과거, 현재, 미래를 고스란히 간직하고 있어요. 아름다운 한강을 중심으로 역사가 흐르는 세계적인 도시랍니다. 같이 따릉이 타고 야경을 바라보며 한강 운동 가지 않으실래요? 경복궁, 창경궁, 창덕궁 등 멋진 궁궐들과 롯데타워, 더현대, DDP같은 현대 건물들, 그리고 감성이 숨쉬는 젊은이들의 거리 연남동, 망리단길, 이태원과 같이 너무나도 매력적인 요소들이 많은 도시랍니다. 서울에서 산다면 지루할 일은 없을거에요! 유명한 음식점도 많고, 볼거리도 넘치거든요. ');
insert into cityInfo (cityInfoCategory, cityInfoName, cityInfoImageURL, cityInfoDesc)
VALUES ('INTRO', '경주', 'INTRO_KJ.png',
        '도시 전체가 살아있는 박물관이라는 신라시대의 역사를 담고있는 경주를 소개합니다! 유네스코 선정 세계10대 유적지이기도 한 경주를 여행하다 보면 익히 알고 있는 유적과 유물 외에도 숨겨진 다채로운 볼거리에 놀랄 수 밖에 없을거에요! 최근 경주는 복고적 감성과 사진 찍기를 좋아하는 대학생들에게 특히 인기 있는 여행지예요. 천년 유적과 주변 경관이 한 폭의 그림처럼 펼쳐진 광경을 곳곳에서 만날 수 있어요. 안반데기의 신비로운 야경은 오랫동안 잊지 못할 추억이 될 거예요. 매년4월 벚꽃 필 무렵이면 화사하게 핀 벚꽃이 도시를 덮는 장관을 볼 수 있어요. 한달살기에도 적합한 경주를 소개합니다!');
insert into cityInfo (cityInfoCategory, cityInfoName, cityInfoImageURL, cityInfoDesc)
VALUES ('INTRO', '부산', 'INTRO_BS.png',
        '아름다운 바다를 가지고 있는 부산은 사계절 볼거리와 즐길거리가 풍성해요. 해운대, 광안리, 송도는 여름이면 전국에서 온 피서객으로 붐빈답니다. 밤이면 해운대와 광안리 일대에 환상적인 야경이 펼쳐져요. 자갈치시장과 국제시장을 구경할 수도 있고, 이국적 풍경의 감천문화마을과 이기대수변공원에서는 멋진 인생사진을 남길 수 있어요. 광안리카페거리는 연인과 대학생들이 많이 오는 훌륭한 데이트 코스예요. 복국, 비빔당면, 대게, 씨앗호떡은 부산에서 꼭 맛봐야 할 대표 먹거리랍니다. 한달살기에도 적합한 부산을 소개합니다!');
insert into cityInfo (cityInfoCategory, cityInfoName, cityInfoImageURL, cityInfoDesc)
VALUES ('INTRO', '여수', 'INTRO_YS.png',
        '여수밤바다~ 라는 버스커버스커의 노래는 다들 어디에선가 들어보셨을거에요. 여수 밤바다로 한번 떠나볼까요? 인심 좋은 아주머니들의 한정식과 시원하게 펼쳐진 남해가 있어요. 맛있기로 유명한 전라도 음식도 매일 경험하고,  혼자, 연인과 함께, 그리고 가족과 함께 바닷바람 맞으며 같이 걸어요. 아름다운 섬 오동도와 함께 낭만의 도시 여수에서 힐링하는건 어떠신가요?');
insert into cityInfo (cityInfoCategory, cityInfoName, cityInfoImageURL, cityInfoDesc)
VALUES ('INTRO', '제주', 'INTRO_JJ.png',
        '대한민국의 대표적인 관광지 제주도는 섬이라는 특색을 가지고 있어요. 항상 따뜻한 날씨와 특색있는 지역 문화가 기다리고 있습니다. 아름다운 해수욕장으로 유명한 애월이 있는 제주시, 여러가지 박물관과 쇼핑센터가 있는 서귀포시, 그리고 제주 모든 곳에 있는 걷기 좋은 올레길 까지. 여유롭게 산책하며 제주 특유의 감성을 느껴봐요. 제주도에 간다면 전복죽, 흑돼지, 감귤, 땅콩 아이스크림 등 대표 먹거리를 꼭 드셔보세요. 시장에 가서 군것질하며 정취를 느껴보시는 것을 추천해요.');